Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes


Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes.UNKNOWN


Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes.GA


Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes.Assembly


Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes.CastUnit


Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes.SinglePart


Tekla.Structures.Catalogs.AttributeConfiguration.DrawingTypes.Wizard
